import React from 'react';

const DescriptionProduct = () => {
  return (
    <div className="text-xl text-[#31352B]">
      <p className="mb-5">
        Рубленый бифштекс из натуральной говядины на карамелизованной булочке, с
        ломтиком сыра «Чеддер», кетчупом, горчицей, луком и маринованными
        огурчиками.
      </p>
      <p className="mb-5">
        Аллергены: Глютен, Молоко, Горчица, Может содержать сою, яйцо, следы
        кунжута.
      </p>
      <p>
        Внешний вид товара может отличаться от изображений, представленных на
        сайте.
      </p>
    </div>
  );
};

export default DescriptionProduct;
